/* NSPanel (Custom Size) : <title:Custom Size> (oid:10) */
"Custom Size" = "Taille définie";

/* NSTextField (Custom pattern size:) : <title:Custom pattern size:> (oid:168) */
"Custom pattern size:" = "Taille définie du motif :";

/* NSButton (OK) : <title:OK> (oid:150) */
"OK" = "OK";

/* NSTextField (by) : <title:by> (oid:171) */
"by" = "par";

/* NSTextField (pixels high) : <title:pixels high> (oid:170) */
"pixels high" = "pixels de haut";

/* NSTextField (pixels wide) : <title:pixels wide> (oid:169) */
"pixels wide" = "pixels de large";

